[
  "¿Cuál es la comida favorita de tu pareja?",
  "¿Qué tipo de música le gusta más a tu pareja?",
  "¿Cuál es la película favorita de tu pareja?",
  "¿Qué prefiere tu pareja: playa o piscina?",
  "¿Qué bebida siempre pide tu pareja en un restaurante?",
  "¿Cuál es el hobby favorito de tu pareja?",
  "¿Qué deporte le gusta más a tu pareja?",
  "¿Cúal es el libro favorito de tu pareja?",
  "¿Qué postre no puede faltar en la vida de tu pareja?",
  "¿Dónde fue su primera cita?",
  "¿Qué fue lo primero que pensaste cuando viste a tu pareja?",
  "¿Quién dijo 'te amo' primero?",
  "¿Cuál fue el momento más divertido que han vivido juntos?",
  "¿Qué canción les recuerda a su relación?",
  "¿Cuál ha sido el regalo más especial que te ha dado tu pareja?",
  "¿Cuál ha sido el regalo más especial que has dado a tu pareja?",
  "¿Qué les hace reír a los dos?",
  "¿Cuál ha sido el viaje más memorable que han hecho juntos?",
  "¿Qué cosa pequeña hace tu pareja que te encanta?",
  "¿Qué haría tu pareja si gana la lotería? (500K)",
  "¿Qué le da miedo a tu pareja?",
  "¿Qué sueño tiene tu pareja que aún no ha cumplido?",
  "¿Qué haría tu pareja en un día libre sin responsabilidades?",
  "¿Qué personaje histórico admira tu pareja?",
  "¿Qué superpoder le gustaría tener a tu pareja?",
  "¿Qué le hace enojar a tu pareja?",
  "¿Qué le relaja a tu pareja después de un día estresante?",
  "¿Qué frase repite tu pareja constantemente?",
  "¿Qué quería ser tu pareja de grande cuando era niño/a?",
  "¿Cuál era el juguete favorito de tu pareja de niño/a?",
  "¿Qué hacía tu pareja en los recreos de la escuela?",
  "¿Cuál era el apodo de tu pareja en la infancia?",
  "¿Qué programa de TV veía tu pareja cuando era niño/a?",
  "¿Qué travesura recuerda tu pareja de su infancia?",
  "¿Qué recuerdo de la infancia siempre cuenta tu pareja?",
  "¿Qué cosa pequeña hace tu pareja que te molesta?",
  "¿Qué hábito de tu pareja te parece más gracioso?",
  "¿Qué cosa hace tu pareja que te hace sentir amado/a?",
  "¿Qué cosa hace tu pareja que te saca de quicio?",
  "¿Qué gesto de tu pareja te parece más tierno?",
  "¿Qué cosa hace tu pareja que te sorprendio la primera vez?",
  "¿Qué cosa hace tu pareja que te hace reír?",
  "Si fueran una pareja famosa, ¿cuál serían?",
  "¿Qué apodo le pondrías a tu pareja si tuvieras que elegir uno?",
  "Si tu pareja fuera un animal, ¿cuál sería?",
  "Si pudieras cambiar algo de tu pareja, ¿qué sería?",
  "¿Qué harías si tu pareja se queda dormido/a en el cine?",
  "Si tu pareja fuera un Super Heroe, ¿quién sería?",
  "¿Qué harías si tu pareja se pierde en un viaje?",
  "Si tu pareja fuera un postre, ¿cuál sería?",
  "¿Qué lugar del mundo les gustaría visitar juntos?",
  "¿Qué película verían una y otra vez juntos?",
  "¿Qué sueño tienen como pareja?",
  "¿Qué les gustaría aprender juntos?",
  "¿Qué tradición familiar les gustaría crear?",
  "¿Qué les gustaría hacer en su próximo aniversario?",
  "¿Qué les gustaría mejorar como pareja?",
  "¿Qué les gustaría decirse mutuamente en este momento?",
  "¿Qué admiras más de tu pareja?",
  "¿Qué te hace sentir más orgulloso/a de tu pareja?",
  "¿Qué has aprendido de tu pareja?",
  "¿Qué te gustaría que tu pareja nunca cambiara?",
  "¿Qué te gustaría que tu pareja recordara siempre de ti?",
  "¿Qué te gustaría agradecerle a tu pareja en este momento?",
  "Si pudieran intercambiar cuerpos por un día, ¿qué harían?",
  "¿Qué cosa extraña hace tu pareja cuando está solo/a?",
  "¿Qué cosa rara les gusta a los dos?",
  "¿Qué cosa les da vergüenza admitir que les gusta?",
  "¿Qué cosa les gustaría probar juntos?",
  "¿Qué cosa les gustaría hacer en su próxima cita?",
  "¿Qué harías si tu pareja se queda dormido/a roncando fuerte?",
  "¿Qué harías si tu pareja baila mal en una fiesta?",
  "¿Qué harías si tu pareja canta mal en el karaoke?",
  "¿Qué harías si tu pareja se pone celoso/a de alguien?"
]
