[
  "¿Cuál es el apodo más ridículo que te han puesto y por qué?",
  "Si tuvieras que describir tu personalidad con un alimento, ¿cuál serías?",
  "¿Qué es lo más raro que has hecho para impresionar a alguien?",
  "¿Cuál es el peor regalo que has recibido y qué hiciste con él?",
  "Si tuvieras que vivir con un defecto físico por el resto de tu vida, ¿cuál elegirías?",
  "¿Qué es lo más vergonzoso que has buscado en Google?",
  "Si fueras un villano, ¿cuál sería tu plan malvado?",
  "¿Qué es lo más extraño que has hecho en un baño público?",
  "Si pudieras borrar un momento de tu vida, ¿cuál sería y por qué?",
  "¿Qué es lo más raro que has hecho en una cita?",
  "Si tuvieras que cambiar tu nombre, ¿cuál elegirías y por qué?",
  "¿Qué es lo más extraño que has hecho para llamar la atención?",
  "Si fueras un personaje de telenovela, ¿cuál sería tu drama?",
  "¿Qué es lo más raro que has hecho en un ascensor?",
  "Si tuvieras que casarte con un objeto de tu casa, ¿cuál sería y por qué?",
  "¿Qué es lo más vergonzoso que has hecho en una fiesta?",
  "Si pudieras ser famoso por algo ridículo, ¿por qué sería?",
  "Si tuvieras que vivir en otro planeta, ¿cuál elegirías y por qué?",
  "¿Qué es lo más extraño que has hecho en un cine?",
  "Si pudieras ser un animal por un día, ¿cuál serías y qué harías?",
  "¿Qué es lo más raro que has hecho en un restaurante?",
  "Si tuvieras que describir tu vida con una película, ¿cuál sería?",
  "¿Qué es lo más gracioso que te paso en un concierto?",
  "Si pudieras ser invisible por un día, ¿qué harías?",
  "¿Qué es lo más raro que has hecho en un parque de diversiones?",
  "Si tuvieras que cambiar tu voz por la de alguien de la sala, ¿de quién sería?",
  "Si pudieras ser un objeto, ¿cuál serías y por qué?",
  "Si tuvieras que vivir en una película, ¿cuál sería y por qué?",
  "Si pudieras ser un personaje de cómic, ¿cuál serías y por qué?",
  "Si tuvieras que cambiar tu apariencia por un día, ¿a quién te parecerías?",
  "¿Qué es lo más extraño que has hecho en un autobús?",
  "Si pudieras ser un mueble de tu casa, ¿cuál serías y por qué?",
  "Si tuvieras que vivir en una serie de TV, ¿cuál sería y por qué?",
  "¿Qué es lo más vergonzoso que has hecho en un supermercado?",
  "¿Cuál es el recuerdo más feliz de tu infancia?",
  "Si pudieras regresar en el tiempo y cambiar una decisión, ¿cuál sería?",
  "¿Qué sueño de la infancia aún te gustaría cumplir?",
  "¿Cuál ha sido el momento más importante de tu vida hasta ahora?",
  "¿Qué es algo que siempre has querido aprender pero nunca has intentado?",
  "¿Cuál es el mejor consejo que te han dado?",
  "¿Tienes algún talento oculto que pocos conocen?",
  "Si pudieras cenar con una persona, viva o fallecida, ¿quién sería y por qué?",
  "¿Cuál es el lugar más hermoso que has visitado?",
  "Si pudieras vivir en cualquier lugar del mundo, ¿dónde sería?",
  "¿Cuál es el mayor desafío que has superado?",
  "¿Qué es algo que la gente asume sobre ti pero no es cierto?",
  "Si pudieras cambiar una cosa de tu personalidad, ¿qué sería?",
  "¿Qué es lo más loco que has hecho en tu vida?",
  "¿Cómo crees que ha cambiado tu forma de ver la vida en los últimos años?",
  "Si pudieras darle un consejo a tu 'yo' de hace 10 años, ¿cuál sería?",
  "¿Cuál es tu mayor miedo?",
  "¿Qué es lo que más valoras en una amistad?",
  "Si tuvieras que describirte en tres palabras, ¿cuáles serían?",
  "¿Cuál ha sido el mejor regalo que has recibido?",
  "Si pudieras tener una habilidad sobrehumana, ¿cuál sería?",
  "¿Qué es lo que más te gusta hacer en tu tiempo libre?",
  "¿Cuál ha sido el peor trabajo que has tenido?",
  "Si pudieras revivir un día de tu vida, ¿cuál sería y por qué?",
  "¿Qué es algo que te gustaría mejorar de ti mismo?",
  "¿Cuál ha sido el logro del que te sientes más orgulloso?",
  "Si pudieras escribir un libro, ¿de qué trataría?",
  "¿Cuál es la mayor lección que has aprendido en la vida?",
  "Si pudieras vivir en una época distinta, ¿cuál elegirías?",
  "¿Qué es lo primero que notas en una persona cuando la conoces?",
  "Si pudieras aprender un idioma al instante, ¿cuál sería?",
  "¿Qué serie o película ha dejado una gran impresión en ti?",
  "¿Cómo manejas el estrés o la ansiedad?",
  "Si solo pudieras escuchar un género musical por el resto de tu vida, ¿cuál sería?",
  "¿Cómo te describirían tus amigos en una sola palabra?",
  "¿Cuál es la mejor decisión que has tomado en tu vida?",
  "Si ganaras la lotería, ¿qué es lo primero que harías?",
  "¿Qué es algo sin lo que no podrías vivir?",
  "Si tu vida fuera una película, ¿qué género sería?",
  "¿Qué te motiva a seguir adelante en los momentos difíciles?",
  "Si pudieras pasar un día en la vida de otra persona, ¿quién sería?",
  "¿Cuál ha sido la lección más difícil que has aprendido?",
  "Si tuvieras la oportunidad de trabajar en cualquier profesión por un día, ¿cuál elegirías?",
  "¿Qué harías si supieras que no puedes fallar?",
  "¿Qué cualidad crees que es esencial para una relación duradera?",
  "Si pudieras tener una conversación con tu 'yo' del futuro, ¿qué le preguntarías?",
  "¿Cuál ha sido tu mayor sorpresa en la vida?",
  "Si tuvieras que pasar un año viajando, ¿a qué lugares irías?",
  "¿Cómo te gustaría que te recordaran?",
  "Si pudieras eliminar un mal hábito de tu vida, ¿cuál sería?",
  "¿Cuál es tu manera favorita de relajarte después de un día difícil?",
  "¿Qué es algo que pocas personas saben sobre ti?",
  "Si pudieras tener cualquier trabajo en el mundo sin importar el dinero, ¿cuál sería?",
  "¿Qué es lo más importante que has aprendido de tus padres?",
  "Si tuvieras que cambiar de carrera mañana, ¿qué harías?",
  "¿Qué es algo que solías creer de niño y ya no crees?",
  "Si tuvieras la oportunidad de vivir un año en el extranjero, ¿dónde sería?",
  "¿Qué actividad te hace perder la noción del tiempo?",
  "¿Cuál es tu mayor inspiración en la vida?",
  "Si pudieras aprender una nueva habilidad al instante, ¿cuál sería?",
  "¿Cuál es el mejor cumplido que has recibido?",
  "Si pudieras volver a vivir una etapa de tu vida, ¿cuál sería?",
  "¿Qué es algo que siempre quisiste hacer, pero nunca has tenido la oportunidad?",
  "Si solo pudieras tener tres objetos en una isla desierta, ¿cuáles serían?",
  "¿Cuál es la mejor decisión que has tomado en el último año?",
  "¿Qué es lo que más te gusta de ti mismo?",
  "Si pudieras cambiar un evento histórico, ¿cuál sería?",
  "¿Cuál es tu meta más importante en los próximos cinco años?",
  "Si tuvieras que describir tu filosofía de vida en una frase, ¿cuál sería?",
  "¿Cuál ha sido el mejor consejo que has dado?",
  "Si pudieras hacer un viaje en el tiempo, ¿irías al pasado o al futuro?",
  "¿Cuál ha sido tu mayor sacrificio por alguien más?",
  "Si tuvieras que crear una nueva tradición, ¿cuál sería?",
  "¿Cuál es la cosa más valiosa que has aprendido en la última semana?",
  "Si pudieras darle un mensaje a toda la humanidad, ¿qué dirías?",
  "¿Qué es lo que más disfrutas de tu vida actualmente?",
  "Si pudieras tener un mentor en cualquier área, ¿quién sería?",
  "¿Qué opinas de la idea de destino versus libre albedrío?",
  "Si tuvieras que elegir una sola palabra para definir tu vida, ¿cuál sería?",
  "¿Cómo imaginas tu vida en 10 años?",
  "¿Cuál ha sido el reto más grande que has enfrentado este año?",
  "Si pudieras hacer una pregunta a cualquier persona en el mundo, ¿qué le preguntarías?",
  "¿Qué es algo que te gustaría hacer pero que te da miedo?",
  "Si pudieras pasar un día entero haciendo solo una actividad, ¿cuál sería?",
  "¿Cómo te gustaría impactar al mundo?",
  "¿Cuál es el mejor hábito que has adquirido?",
  "Si tuvieras la oportunidad de hacer algo sin consecuencias por un día, ¿qué harías?",
  "¿Qué te motiva a levantarte cada mañana?",
  "Si pudieras hablar con tu 'yo' de niño, ¿qué le dirías?",
  "¿Cuál es la mejor manera en que alguien te ha demostrado cariño?",
  "Si pudieras eliminar una preocupación de tu vida, ¿cuál sería?",
  "¿Cuál ha sido el consejo más sabio que has seguido?",
  "¿Cómo definirías el éxito en tu vida?",
  "Si tuvieras que elegir una sola meta para el resto de tu vida, ¿cuál sería?"
]
