[
  "¿Cuál es el mayor secreto que has guardado?",
  "¿Alguna vez te has enamorado de alguien en este grupo?",
  "¿Cuál es la cosa más vergonzosa que te ha pasado en público?",
  "Si pudieras intercambiar vidas con alguien por un día, ¿con quién sería y por qué?",
  "¿Cuál es la peor mentira que has dicho y nadie ha descubierto?",
  "Si tuvieras que vivir con una sola comida por el resto de tu vida, ¿cuál sería?",
  "¿Cuál ha sido tu peor experiencia en una cita?",
  "Si tu vida fuera una película, ¿cuál sería el título?",
  "¿Has fingido estar enfermo para evitar algo? ¿Qué era?",
  "¿Qué es lo más extraño que has buscado en internet?",
  "Si tuvieras que casarte con alguien del grupo, ¿quién sería?",
  "¿Cuál ha sido tu peor metida de pata en la escuela o el trabajo?",
  "Si pudieras borrar un recuerdo de tu vida, ¿cuál sería?",
  "¿Cuál es la mentira más tonta que has dicho y que alguien creyó?",
  "Si fueras un personaje de caricatura, ¿quién serías?",
  "¿Has tenido un amor platónico con alguien mayor que tú?",
  "¿Qué es lo más raro que tienes en tu habitación?",
  "¿Cuál ha sido el momento más aterrador de tu vida?",
  "Si tuvieras que cambiar tu nombre, ¿cuál elegirías?",
  "¿Cuál ha sido la peor excusa que has dado para evitar hacer algo?",
  "Si pudieras hablar con un animal, ¿cuál elegirías y qué le preguntarías?",
  "Si un genio te concediera un solo deseo, ¿qué pedirías?",
  "Si pudieras retroceder en el tiempo y cambiar algo de tu vida, ¿qué sería?",
  "¿Alguna vez has leído los mensajes de alguien sin que lo sepa?",
  "¿Qué es lo más vergonzoso que has publicado en redes sociales?",
  "Si te quedaras atrapado en una isla con alguien de este grupo, ¿quién sería y por qué?",
  "Si tuvieras que elegir entre ser rico pero solo o estar rodeado de amigos pero sin dinero, ¿qué escogerías?",
  "¿Alguna vez has enviado un mensaje y te has arrepentido de inmediato?",
  "¿Cuál es tu talento oculto más raro?",
  "Si tuvieras que tatuarte algo ahora mismo, ¿qué sería y dónde?",
  "Si pudieras borrar una decisión que tomaste, ¿cuál sería?",
  "¿Cuál ha sido el sueño más extraño que has tenido?",
  "Si tuvieras un superpoder por un día, ¿cuál sería?",
  "¿Cuál es la cosa más rara que has hecho por amor?",
  "Si solo pudieras escuchar una canción por el resto de tu vida, ¿cuál sería?",
  "¿Cuál es la peor cita en la que has estado?",
  "¿Qué harías si te encontraras con tu yo del futuro?",
  "Si fueras un fantasma, ¿a quién asustarías primero?",
  "Si solo pudieras usar una palabra por el resto del juego, ¿cuál sería?",
  "¿Cuál es la cosa más loca que has hecho por un amigo?",
  "Si tuvieras que escribir una biografía de tu vida, ¿cómo se llamaría?",
  "Si fueras un villano, ¿cuál sería tu plan malvado?",
  "¿Qué es lo más ridículo que te ha hecho llorar?",
  "Si te ofrecieran 1 millón de dólares pero nunca más podrías usar internet, ¿aceptarías?",
  "Si pudieras traer a la vida a cualquier personaje de ficción, ¿quién sería?",
  "Si tu casa se estuviera incendiando y solo pudieras salvar una cosa, ¿qué sería?",
  "Si fueras el protagonista de una película, ¿qué género sería?",
  "Si fueras invisible por un día, ¿qué harías?",
  "Si tu vida fuera un videojuego, ¿qué nivel crees que estás jugando ahora?",
  "Si pudieras cambiar tu voz por la de cualquier personaje, ¿cuál elegirías?",
  "¿Alguna vez has espiado a alguien sin que lo supiera?",
  "¿Qué es lo más vergonzoso que has dicho por accidente en voz alta?",
  "Si pudieras tener cualquier trabajo sin importar el dinero, ¿qué harías?",
  "Si te ofrecieran la oportunidad de viajar al espacio, ¿irías?",
  "¿Qué es lo más loco que harías si supieras que nadie te va a juzgar?",
  "Si pudieras traer a la vida a alguien famoso por un día, ¿quién sería?",
  "Si fueras un meme, ¿cuál serías?",
  "Si pudieras vivir en cualquier época de la historia, ¿cuál elegirías?",
  "Si solo pudieras ver una película por el resto de tu vida, ¿cuál sería?",
  "Si pudieras intercambiar vidas con una celebridad, ¿quién sería?",
  "Si tuvieras que elegir un lema para tu vida, ¿cuál sería?",
  "Si fueras un animal, ¿cuál serías y por qué?",
  "Si pudieras cenar con cualquier personaje de ficción, ¿quién sería?",
  "Si fueras un objeto, ¿qué serías y por qué?",
  "Si fueras parte de un grupo musical, ¿qué instrumento tocarías?",
  "Si tuvieras que comer solo una cosa por un mes, ¿qué elegirías?",
  "Si fueras una planta, ¿cuál serías?",
  "Si tuvieras que pasar un año en un reality show, ¿cuál elegirías?",
  "Si pudieras ser el protagonista de cualquier libro, ¿cuál sería?",
  "Si te dieran un millón de dólares para donar a una causa, ¿a cuál lo donarías?",
  "Si fueras un emoji, ¿cuál serías?",
  "Si pudieras ser famoso por algo, ¿qué te gustaría que fuera?",
  "Si te despertaras siendo otra persona, ¿quién te gustaría ser?",
  "Si fueras una frase, ¿cuál sería?",
  "Si pudieras cambiar un evento de la historia, ¿cuál cambiarías?",
  "Si fueras un color, ¿cuál serías y por qué?",
  "Si pudieras tener una conversación con tu yo de 10 años en el futuro, ¿qué le preguntarías?",
  "Si fueras una ciudad, ¿cuál serías?",
  "Si tuvieras que usar la misma ropa todos los días, ¿qué elegirías?",
  "Si pudieras ser el mejor del mundo en algo, ¿qué sería?",
  "Si tu vida tuviera una banda sonora, ¿qué canción sonaría ahora?",
  "Si fueras un invento, ¿cuál serías?",
  "Si pudieras controlar un elemento (agua, fuego, tierra, aire), ¿cuál elegirías?",
  "Si pudieras despertar con un nuevo talento mañana, ¿cuál sería?",
  "Si pudieras aprender instantáneamente un idioma, ¿cuál elegirías?",
  "Si pudieras vivir en cualquier serie de televisión, ¿cuál elegirías?",
  "Si fueras un postre, ¿cuál serías?",
  "Si fueras un villano de Disney, ¿cuál serías?",
  "Si pudieras hacerte amigo de cualquier personaje de una película, ¿quién sería?",
  "Si pudieras hablar con una versión más joven de ti, ¿qué consejo le darías?",
  "Si tuvieras que describir tu vida en tres palabras, ¿cuáles serían?"
]
