[
  "Habla con acento extranjero durante los próximos 5 minutos.",
  "Cambia de lugar con la persona a tu derecha hasta el próximo turno.",
  "Di el abecedario al revés lo más rápido posible.",
  "Haz una declaración de amor dramática a un objeto de la sala.",
  "Imita a alguien del grupo hasta que alguien adivine quién es.",
  "Haz una cara graciosa y mantenla durante un minuto sin reír.",
  "Llama a alguien de tu lista de contactos y dile que lo extrañas.",
  "Habla en tercera persona durante los próximos tres turnos.",
  "Dibuja un retrato de alguien con los ojos cerrados y muéstralo al grupo.",
  "Haz un discurso motivacional sobre algo completamente absurdo.",
  "Ponte de apodo un nombre ridículo y haz que todos te llamen así por 5 minutos.",
  "Cambia tu foto de perfil en redes sociales por una imagen graciosa durante una hora.",
  "Intercambia un accesorio o prenda con alguien del grupo hasta el final del juego.",
  "Envía un mensaje de voz de 10 segundos a alguien diciendo algo sin sentido.",
  "Escribe un mensaje solo con emojis y envíalo a alguien del grupo.",
  "Imita el sonido de un animal hasta que alguien adivine cuál es.",
  "Camina como pingüino hasta que llegue tu turno nuevamente.",
  "Ponle un apodo gracioso a cada persona del grupo.",
  "Sostén un objeto sobre tu cabeza hasta que termine el siguiente turno.",
  "Habla solo con gestos y mímicas hasta tu próximo turno.",
  "Cuenta una anécdota divertida de alguien en la sala sin decir su nombre.",
  "Cambia tu nombre en el chat del grupo por uno gracioso hasta que acabe el juego.",
  "Haz que dos personas se den un apretón de manos exagerado y dramático.",
  "Camina como si estuvieras en la luna durante los próximos 3 minutos.",
  "Canta el himno nacional de tu país, pero con voz de robot.",
  "Escribe una frase absurda en tu estado de WhatsApp y déjala por 10 minutos.",
  "Hazle un peinado raro a alguien del grupo sin que se vea hasta el final.",
  "Habla como si fueras un personaje de dibujos animados por los próximos 5 minutos.",
  "Declara tu amor a un objeto inanimado de la sala.",
  "Ponte de espaldas y deja que alguien del grupo haga algo divertido en tu espalda.",
  "Crea una historia de terror en 30 segundos y cuéntala con voz espeluznante.",
  "Sienta a alguien en tus piernas hasta el siguiente turno.",
  "Di el nombre completo de cada persona en la sala sin equivocarte.",
  "Haz una mini coreografía con alguien del grupo en 30 segundos.",
  "Di tres cosas buenas y tres cosas graciosas sobre cada persona en la sala.",
  "Mantén los ojos cerrados durante dos turnos y actúa como si todo fuera normal.",
  "Hazle un cumplido exagerado a cada persona en el grupo.",
  "Habla como si fueras un robot durante los próximos 5 minutos.",
  "Dale un apodo divertido a alguien y llámalo así durante todo el juego.",
  "Párate sobre una pierna y di cinco trabalenguas seguidos.",
  "Lleva a alguien en brazos por 10 segundos.",
  "Intercambia una prenda con alguien del grupo hasta el final del juego.",
  "Dibuja algo en la mano de alguien sin que lo vea y que adivine qué es.",
  "Describe la vida de alguien como si fuera un documental de la naturaleza.",
  "Usa solo una palabra para hablar hasta que llegue tu turno otra vez.",
  "Haz una cara de sorpresa extrema por 1 minuto sin reír.",
  "Intenta venderle un objeto absurdo a alguien con una gran estrategia de ventas.",
  "Haz una imitación exagerada de la persona a tu izquierda.",
  "Haz un chiste malo y actúa como si fuera lo más gracioso del mundo.",
  "Envía un mensaje con solo emojis y haz que alguien adivine lo que dijiste.",
  "Cambia de lugar con alguien cada vez que alguien diga 'verdad'.",
  "Escribe un poema corto sobre la última comida que comiste.",
  "Di el nombre de todos los presentes al revés.",
  "Di tres cosas que harías si fueras presidente por un día.",
  "Mueve los brazos como si fueras un muñeco de trapo hasta el próximo turno.",
  "Pídele a alguien del grupo que te haga una pregunta y responde con una historia absurda.",
  "Mira fijamente a alguien sin pestañear durante 30 segundos.",
  "Haz una lista de tres cosas extrañas que has visto en la calle.",
  "Intercambia calcetines con alguien hasta el final del juego.",
  "Ríete de forma exagerada por cualquier cosa durante los próximos 3 minutos.",
  "Explica cómo funciona algo cotidiano como si fuera un gran descubrimiento.",
  "Di una frase y haz que los demás la repitan como un mantra.",
  "Imita a un personaje famoso hasta que alguien adivine quién es.",
  "Pide a alguien del grupo que te haga una pregunta y respóndela en cámara lenta.",
  "Describe tu día como si fuera una noticia de última hora.",
  "Usa solo una mano para todo lo que hagas durante los próximos dos turnos.",
  "Finge ser un espejo y copia todo lo que haga la persona frente a ti por 1 minuto.",
  "Di una frase graciosa y haz que todos la repitan con diferente emoción.",
  "Haz que todos cierren los ojos y coloca un objeto extraño en sus manos sin que lo vean.",
  "Di el peor consejo que se te ocurra para una primera cita.",
  "Actúa como si estuvieras en una película de acción durante un minuto.",
  "Cambia la forma en que hablas, como si fueras de otra época.",
  "Da una vuelta alrededor de la sala mientras hablas de un tema al azar.",
  "Cuenta una historia de terror usando solo 5 palabras.",
  "Habla sin mover los labios hasta que termine el siguiente turno.",
  "Escribe un mensaje aleatorio a la última persona con la que hablaste por chat.",
  "Haz una caminata de modelo alrededor de la sala.",
  "Describe un objeto común como si fuera la invención más revolucionaria.",
  "Llama a alguien y dile que tienes una noticia importante, pero solo hablas en susurros.",
  "Di tres cosas en las que eres terrible y tres en las que eres increíble.",
  "Explica cómo cepillarse los dientes como si fuera una tarea súper compleja.",
  "Haz una lista de cinco cosas que harías si fueras millonario.",
  "Responde a todo lo que te pregunten con 'porque sí' hasta que termine tu turno.",
  "Usa solo gestos y mímicas para comunicarte durante los próximos 3 minutos.",
  "Ponte un objeto extraño en la cabeza y mantenlo ahí hasta el siguiente turno.",
  "Finge ser un presentador de noticias y da un informe sobre algo absurdo.",
  "Haz una entrevista ficticia con alguien como si fuera una celebridad famosa.",
  "Haz que los demás adivinen una película actuando una escena sin hablar.",
  "Habla como un anciano sabio durante los próximos 5 minutos."
]
