[
  "Esposo: Haz 15 lagartijas seguidas.",
  "Esposo: Canta una canción romántica a tu pareja.",
  "Ambos: Bailen durante 1 minuto sin parar.",
  "Ambos: Di el alfabeto al revés en menos de 30 segundos.",
  "Ambos: Di una frase con la voz de tu pareja.",
  "Esposa: Dibuja a tu pareja con los ojos cerrados.",
  "Esposo: Escribe un poema de amor en 1 minuto.",
  "Esposo: Haz 5 sentadillas con tu pareja en brazos (si es posible).",
  "Ambos: Di 3 cosas que te gusten de tu pareja en 10 segundos.",
  "Ambos: Abrázense durante 30 segundos sin soltarse.",
  "Ambos: Bailen juntos su canción favorita por 1 minuto.",
  "Ambos: Hagan una coreografía sencilla inventada en 1 minuto.",
  "Ambos: Hagan un dibujo juntos, cada uno con una mano.",
  "Ambos: Cuenta un chiste que haga reír a todos.",
  "Ambos: Dile a tu pareja 3 cosas que ames de ella/él.",
  "Ambos: Dile un piropo a tu pareja.",
  "Ambos: Mira a tu pareja a los ojos durante 30 segundos sin reírte.",
  "Ambos: Abraza a tu pareja y susúrrale algo bonito al oído.",
  "Ambos: Toca tu codo con la lengua.",
  "Ambos: Camina como un cangrejo por toda la sala.",
  "Esposo: Inventa una historia en 1 minuto usando 3 palabras que te digan.",
  "Esposa: Crea un eslogan publicitario para tu pareja.",
  "Ambos: Mírense a los ojos y digan 'Te amo' al mismo tiempo.",
  "Ambos: Hagan una lista de 5 cosas que les gustaría hacer juntos.",
  "Ambos: Cuéntenle al grupo cómo se conocieron.",
  "Ambos: Digan 3 cosas que admiren del otro.",
  "Ambos: Cuéntenle al grupo su momento más divertido juntos.",
  "Ambos: Digan algo que nunca le hayan dicho al otro.",
  "Ambos: Cuéntenle al grupo su canción favorita como pareja.",
  "Esposo: Deja que tu pareja te haga un peinado loco.",
  "Esposo: Haz un masaje en los hombros a tu pareja durante 1 minuto.",
  "Esposo: Deja que tu pareja te dibuje algo en la cara.",
  "Esposo: Deja que tu pareja elija tu próxima actividad juntos.",
  "Esposa: Realiza el juego de confianza donde caigas en los brazos de tu esposo.",
  "Esposa: Haz una imitación de un famoso que elija tu pareja.",
  "Esposo: Haz una imitación de un bebé llorando.",
  "Ambos: Caminen como modelos en una pasarela imaginaria."
]
