[
  "Esposo: Haz 15 plancas de brazos seguidas.",
  "Esposo: Canta una canción romántica a tu pareja.",
  "Ambos: Bailen durante 1 minuto sin parar.",
  "Ambos: Di el alfabeto al revés en menos de 30 segundos.",
  "Ambos: Di una frase con la voz de tu pareja.",
  "Dibuja a tu pareja con los ojos cerrados.",
  "Escribe un poema de amor en 1 minuto.",
  "Haz 5 sentadillas con tu pareja en brazos (si es posible).",
  "Di 3 cosas que te gusten de tu pareja en 10 segundos.",
  "Abrázense durante 30 segundos sin soltarse.",
  "Bailen juntos una canción completa.",
  "Construyan una torre con 10 bloques (como Jenga) sin que se caiga.",
  "Hagan un avión de papel y láncenlo juntos.",
  "Completen un rompecabezas sencillo en 5 minutos.",
  "Hagan un baile inventado juntos.",
  "Escriban una lista de 5 sueños que tengan como pareja.",
  "Hagan una coreografía sencilla y preséntenla al grupo.",
  "Jueguen a piedra, papel o tijera: el perdedor le da un masaje al otro.",
  "Hagan un dibujo juntos, cada uno con una mano.",
  "Ponte un sombrero ridículo y haz una pose graciosa.",
  "Habla con acento extranjero durante 2 minutos.",
  "Haz una carrera de gateo alrededor de la sala.",
  "Come una galleta sin usar las manos.",
  "Intenta hacer un truco de magia (aunque sea inventado).",
  "Haz una mueca graciosa y toma una selfie.",
  "Cuenta un chiste que haga reír a todos.",
  "Haz una imitación de un animal durante 1 minuto.",
  "Camina hacia atrás por toda la sala.",
  "Di una frase romántica en voz de robot.",
  "Dile a tu pareja 3 cosas que ames de ella/él.",
  "Escribe un mensaje de amor en la espalda de tu pareja con tu dedo.",
  "Recita un verso de amor de memoria.",
  "Haz un cumplido original a tu pareja.",
  "Mira a tu pareja a los ojos durante 30 segundos sin reírte.",
  "Cántale una canción de amor a tu pareja.",
  "Haz un dibujo de un corazón y regálalo a tu pareja.",
  "Abraza a tu pareja y susúrrale algo bonito al oído.",
  "Escribe una nota de amor en menos de 1 minuto.",
  "Di 'Te amo' en 3 idiomas diferentes.",
  "Haz 10 saltos en un pie.",
  "Mantente en equilibrio sobre un pie durante 30 segundos.",
  "Haz una voltereta hacia adelante (si es posible).",
  "Camina como un pingüino por toda la sala.",
  "Haz 5 saltos de estrella.",
  "Intenta tocarte la nariz con la lengua.",
  "Haz una flexión con una mano.",
  "Salta la cuerda invisible durante 1 minuto.",
  "Haz una pose de yoga y manténla durante 20 segundos.",
  "Camina como un cangrejo por toda la sala.",
  "Inventa una historia en 1 minuto usando 3 palabras que te digan.",
  "Dibuja a tu pareja con la mano no dominante.",
  "Crea un eslogan publicitario para tu pareja.",
  "Haz una escultura con plastilina que represente a tu pareja.",
  "Inventa un baile con 3 movimientos y enséñaselo a tu pareja.",
  "Escribe una canción corta sobre tu relación.",
  "Haz un retrato de tu pareja usando solo formas geométricas.",
  "Crea un cómic de 3 viñetas sobre tu primera cita.",
  "Inventa un nombre creativo para tu pareja.",
  "Haz un collage con revistas que represente a tu pareja.",
  "Mírense a los ojos y digan 'Te amo' al mismo tiempo.",
  "Hagan una lista de 5 cosas que les gustaría hacer juntos.",
  "Cuéntenle al grupo cómo se conocieron.",
  "Hagan un brindis por su relación.",
  "Digan 3 cosas que admiren del otro.",
  "Cuéntenle al grupo su momento más divertido juntos.",
  "Hagan una lista de 5 metas como pareja.",
  "Digan algo que nunca le hayan dicho al otro.",
  "Hagan una promesa simbólica para su relación.",
  "Cuéntenle al grupo su canción favorita como pareja.",
  "Guía a tu pareja con los ojos vendados por la sala.",
  "Deja que tu pareja te haga un peinado loco.",
  "Haz un masaje en los hombros a tu pareja durante 1 minuto.",
  "Deja que tu pareja te dibuje algo en la cara.",
  "Haz un trato con tu pareja para cumplir un deseo.",
  "Deja que tu pareja elija tu próxima actividad juntos.",
  "Haz un pacto de confianza con tu pareja.",
  "Deja que tu pareja te alimente con los ojos cerrados.",
  "Haz un juego de confianza donde uno caiga en los brazos del otro.",
  "Deja que tu pareja te ponga una prenda de ropa al revés.",
  "Ponte calcetines en las manos y trata de abrir un paquete.",
  "Come una galleta con la cara sin usar las manos.",
  "Haz una imitación de un famoso que elija tu pareja.",
  "Ponte un bigote falso y haz una pose graciosa.",
  "Canta una canción infantil con voz de ópera.",
  "Haz una carrera de sacos (si es posible).",
  "Ponte un sombrero ridículo y haz un discurso.",
  "Come un limón sin hacer muecas.",
  "Haz una imitación de un bebé llorando.",
  "Camina como un modelo en una pasarela imaginaria.",
  "Aliméntense mutuamente con los ojos cerrados.",
  "Hagan un brindis por su relación con una bebida.",
  "Díganse algo que nunca se hayan dicho antes.",
  "Hagan un pacto de amor simbólico.",
  "Abrácense y susúrrense algo bonito al oído.",
  "Hagan una lista de 5 cosas que les gustaría hacer juntos.",
  "Díganse 'Te amo' en 3 idiomas diferentes.",
  "Hagan un dibujo juntos que represente su relación.",
  "Escriban una carta de amor mutua en 5 minutos.",
  "Hagan una promesa de amor frente al grupo."
]
