[
  "Ponle un apodo gracioso a cada persona en la sala.",
  "Cuenta una anécdota divertida sobre alguien del grupo (sin incomodar).",
  "Habla con acento extranjero por los próximos 5 minutos.",
  "Usa una voz de anciano para hablar durante los siguientes 5 minutos.",
  "Imita a la persona que está a tu derecha durante 3 minutos.",
  "Explica algo sencillo (como cómo hacer un sándwich) de la manera más complicada posible.",
  "Hazle una entrevista ficticia a alguien del grupo como si fuera una celebridad.",
  "Haz una expresión de sorpresa extrema cada vez que alguien hable durante los próximos 5 minutos.",
  "Cuenta una historia de tu infancia que muy pocos conozcan.",
  "Habla como un robot durante los próximos 5 minutos.",
  "Haz que dos personas del grupo tengan una ‘pelea’ de palabras sin sentido por un minuto.",
  "Imagina que estás en un reality show y describe lo que está pasando ahora mismo.",
  "Habla en tercera persona sobre ti mismo durante 5 minutos.",
  "Haz preguntas como si fueras un detective intentando resolver un caso hasta que alguien te lo haga notar.",
  "Escribe un mensaje sin usar las manos y envíalo a alguien del grupo.",
  "Explica qué harías si fueras invisible por un día.",
  "Di tres cosas buenas sobre la persona a tu izquierda.",
  "Cuenta la anécdota más vergonzosa de tu infancia que puedas recordar.",
  "Durante los próximos 5 minutos, cada vez que hables, empieza con ‘Según un estudio científico…’",
  "Toma un objeto cercano y dale un nombre y una personalidad.",
  "Di tres cosas que harías si fueras del sexo opuesto por un día.",
  "Crea una historia usando el nombre de cada persona en la sala.",
  "Finge que eres un vendedor e intenta vender un objeto al azar que tengas cerca.",
  "Durante los próximos 5 minutos, cada vez que alguien diga tu nombre, responde con ‘¿Me llamabas, majestad?’",
  "Cuenta la peor mentira que dijiste cuando eras niño.",
  "Imagina que tienes una conferencia importante y da un discurso de 30 segundos sobre cualquier tema absurdo.",
  "Cada vez que alguien hable en los próximos 5 minutos, asiente exageradamente como si fuera lo más sabio que has escuchado.",
  "Mira a cada persona del grupo y di con qué animal los compararías.",
  "Saluda a cada persona como si no los hubieras visto en 10 años.",
  "Finge que eres un profesor y explica un tema absurdo a los demás.",
  "Pídele a alguien que te haga tres preguntas y respóndelas sin decir ‘sí’ o ‘no’.",
  "Haz una declaración súper dramática sobre un tema insignificante (como la importancia del hilo dental).",
  "Pide a cada persona del grupo que te diga una palabra y crea una historia con ellas.",
  "Adivina la fecha de cumpleaños de cada persona sin preguntar.",
  "Di tres cosas en las que eres muy malo.",
  "Explica cómo funciona un objeto común (como un tenedor) como si fuera un invento revolucionario.",
  "Cuenta una historia triste, pero con una voz extremadamente feliz.",
  "Habla como un villano de película durante los próximos 5 minutos.",
  "Imagina que estás en una isla desierta con las personas en la sala. ¿Cómo los organizarías para sobrevivir?",
  "Cada vez que alguien diga ‘yo’ en los próximos 5 minutos, aplaude.",
  "Elige a dos personas y di qué superpoder tendrían si fueran héroes.",
  "Haz una lista de cinco cosas absurdas que harías si fueras presidente por un día.",
  "En los próximos 5 minutos, cada vez que hables, usa rimas.",
  "Pídele a alguien que elija una palabra y úsala en todas tus respuestas por los próximos 5 minutos.",
  "Inventa un rumor gracioso sobre alguien del grupo.",
  "Da tres razones por las que la persona a tu derecha sería un buen espía.",
  "Toma un objeto cercano y descríbelo como si fuera un artículo de lujo.",
  "Habla usando solo preguntas durante los próximos 3 minutos.",
  "Finge que eres un narrador de documentales describiendo lo que pasa en la sala.",
  "Imagina que tienes una máquina del tiempo y cuéntanos a qué época viajarías y por qué.",
  "Durante los próximos 5 minutos, habla como si fueras un personaje de telenovela.",
  "Crea una regla absurda que todos deben seguir por los próximos 5 minutos.",
  "Pídele a alguien del grupo que te haga una pregunta personal y respóndela con una historia falsa.",
  "Si fueras a escribir un libro sobre alguien en la sala, ¿quién sería y cómo se llamaría?",
  "Cuenta una anécdota de tu vida que parezca mentira pero es verdad.",
  "Piensa en un lema de vida para cada persona en el grupo.",
  "Crea un eslogan publicitario para la persona a tu izquierda.",
  "Si tu vida fuera una película, ¿qué género sería y cómo se llamaría?",
  "Actúa como si te hubieras convertido en un rey o reina y trata a los demás como súbditos por 3 minutos.",
  "Cambia de asiento con alguien cada vez que hables durante los próximos 5 minutos.",
  "Cada vez que alguien te haga una pregunta en los próximos 5 minutos, responde con otra pregunta.",
  "Haz que el grupo vote por quién en la sala sería el mejor detective y justifica su elección.",
  "Escribe en una hoja tres cosas sobre ti, dos verdaderas y una falsa, y deja que el grupo adivine la mentira.",
  "Narra lo que hiciste hoy en la mañana como si fuera una historia épica.",
  "Imagina que tu vida es un videojuego. ¿Cuáles serían tus habilidades especiales?",
  "Cuenta una historia de miedo pero con un final gracioso.",
  "Si fueras a cambiar de nombre, ¿cómo te llamarías y por qué?",
  "Si cada persona en la sala fuera un objeto, ¿qué objeto serían?",
  "Explica qué harías si te encontraras con un clon tuyo.",
  "Durante los próximos 5 minutos, cada vez que hables, hazlo en tercera persona.",
  "Pide a cada persona que te haga una pregunta y respóndelas todas con una sola palabra.",
  "Si solo pudieras decir una frase por el resto de la noche, ¿cuál sería? Úsala varias veces.",
  "Declara a alguien como tu 'mejor amigo del día' y explica por qué.",
  "Explica cómo se usa algo común (como una silla) como si fuera un invento nuevo.",
  "Cuenta la historia de cómo conociste a alguien del grupo, pero agrégale un giro dramático.",
  "Durante los próximos 5 minutos, cada vez que alguien te llame por tu nombre, actúa sorprendido.",
  "Inventa un chisme absurdo sobre una persona famosa.",
  "Ponte de acuerdo con alguien y hagan una escena de drama improvisada.",
  "Finge que estás en una audición para un comercial de televisión.",
  "Di lo primero que piensas de cada persona del grupo en una palabra.",
  "Imagina que eres un robot y te están programando por primera vez. ¿Qué dirías primero?",
  "Cuenta la historia de un objeto que tengas en tu bolsillo o cerca de ti.",
  "Si pudieras intercambiar vidas con alguien del grupo por un día, ¿quién sería y por qué?",
  "Si el grupo fuera una banda de música, ¿qué papel tendría cada uno?",
  "Haz una lista de tres deseos absurdos que pedirías si un genio te concediera deseos."
]
